package by.dbobich.cycles;
/*Вывести на экран соответствие между символами и их
 * численными значениями */

public class Task6 {

	public static void main(String[] args) {
		char ch = 'g';
		int i = (int)ch;
		System.out.println(ch+"="+i);

	}

}
